---
kind: other
id: Properties.T:Autodesk.Revit.DB.Material
zh: 材质、材料
source: html/0c1ef2f6-706a-5681-b96e-38ad30cf788f.htm
---
# Material Properties

**中文**: 材质、材料

The ElementId of the AppearanceAssetElement.